[
  {
    "id": 0,
    "author": "miko****",
    "content": "겨울철 특히 건조한 날씨에 이 제품을 크림 위에 덧바르면 피부가 하루 종일 촉촉하고 윤기 있게 유지돼요. 자연스럽게 빛나는 광 표현이 가능해서 데일리 메이크업 전에 꼭 사용해요. 밀리지 않고 잘 발리고, 피부가 맑아 보이게 연출돼요."
  },
  {
    "id": 1,
    "author": "luna****",
    "content": "산뜻하고 끈적임 없는 사용감이 마음에 들어요. 바르자마자 피부에 착 달라붙고, 메이크업 전에 발라도 전혀 밀림 없이 부드럽게 마무리돼요. 윤광 효과 덕분에 화사한 인상을 줄 수 있고, 건조한 날에도 하루 종일 촉촉함이 유지돼요."
  },
  {
    "id": 2,
    "author": "zeth****",
    "content": "이 제품은 자극 없이 순하게 발리고 보습력도 훌륭해서 정말 만족스럽습니다. 은은한 윤기를 더해줘서 특별한 날은 물론이고 데일리 메이크업에도 잘 어울려요. 메이크업 전에 바르면 들뜸 없이 착 붙고, 파운데이션과도 궁합이 좋아요."
  },
  {
    "id": 3,
    "author": "nami****",
    "content": "가벼운 제형이라 여름에도 무리 없이 사용 가능하고, 겨울에는 보습 레이어링용으로도 손색이 없어요. 특히 얇게 펴 발라도 피부에 깊이 스며드는 느낌이 좋아요. 번들거림 없이 윤광이 표현돼서 생기 있는 인상을 줄 수 있어요."
  },
  {
    "id": 4,
    "author": "kero****",
    "content": "끈적임이 없고 답답하지 않아요. 메이크업 전 단계에 사용하면 베이스 밀착력이 확실히 좋아지고, 화장이 들뜨지 않아 하루 종일 유지돼요. 피부가 한층 정돈돼 보이는 효과까지 있어요. 피부가 밝아 보이고 생기가 돌아요."
  },
  {
    "id": 5,
    "author": "toma****",
    "content": "건성 피부라 늘 건조함이 고민이었는데 이 제품을 사용한 뒤로는 당김이 많이 줄었어요. 은은하게 빛나는 광이 하루 종일 유지돼요. 민감한 피부에도 전혀 자극 없이 편안하게 사용할 수 있어서 기초 루틴에 꼭 넣고 있어요."
  },
  {
    "id": 6,
    "author": "hiro****",
    "content": "요즘처럼 날씨가 건조할 때 피부 속까지 촉촉하게 채워주는 느낌이라 만족스럽습니다. 끈적임 없이 마무리돼서 메이크업 전에 발라도 밀림이 전혀 없고, 은은한 윤광이 얼굴 전체에 퍼져서 맑고 건강한 피부처럼 표현돼요."
  },
  {
    "id": 7,
    "author": "sana****",
    "content": "피부에 올리면 빠르게 흡수되면서 번들거리지 않고 산뜻하게 마무리돼요. 특히 자연스럽게 빛나는 마무리감이 정말 매력적이에요. 화장 전 단계에서 사용하면 베이스 제품이 더 잘 밀착되고 들뜸이 줄어들어요. 자극 없이 순하게 발려요."
  },
  {
    "id": 8,
    "author": "jean****",
    "content": "크림 위에 덧바르면 수분감이 훨씬 오래 유지돼서 하루 종일 당김 없이 편안해요. 얇게 펴 발라도 광이 살아나고, 피부가 자연스럽게 정돈돼 보이는 효과도 있어서 꾸안꾸 메이크업에 딱이에요. 매일 아침마다 꼭 바르고 있어요. "
  },
  {
    "id": 9,
    "author": "yuka****",
    "content": "촉촉하지만 전혀 끈적이지 않고 피부에 부드럽게 발려서 사용감이 매우 좋아요. 메이크업 전에 발라도 들뜨지 않고 파운데이션이 잘 밀착돼요. 특히 자연스럽게 윤광이 돌아서 피부가 더 생기 있어 보이고 건강한 인상을 줘요."
  },
  {
    "id": 10,
    "author": "beni****",
    "content": "끈적이지 않아서 사계절 내내 부담 없이 사용할 수 있어요. 수분감이 풍부해서 메이크업 전에 바르면 들뜸 없이 촘촘하게 밀착되고, 윤광 표현이 자연스럽게 살아나요. 민감한 피부에도 순하게 발려서 트러블 걱정 없이 쓸 수 있어요."
  },
  {
    "id": 11,
    "author": "raon****",
    "content": "자기 전 마지막 단계로 바르면 다음 날 아침까지 피부가 당기지 않고 촉촉하게 유지돼요. 끈적임 없이 흡수돼서 베개에 묻어날 걱정도 없고, 하루 종일 편안한 피부 상태가 유지돼요. 벌써 재구매 고려 중이에요."
  }
]
